<?php

/* 	-------------------------------------------------------------------------------------
*	This list contains all the Active Apps for Public Usage
*  -------------------------------------------------------------------------------------*/

$all_apps = array(
	
	// Application Planodioi
	'planodioi'	=> array(
						'active'		=> 	true,
						'name'			=> 	'Ανανέωση Άδειας Πλανόδιου Εμπόρου',
						'description'	=>  'Εφαρμογή Διαχείρισης αίτησεων ανανέωσης Αδειών πλανώδιου/υπαίθριου εμπόρου',
					),
					
);

?>